export const makeDscr = `Натискайте цю кнопку,
якщо Ви хочете зробити, наприклад ремонт у дитячому будинку,
складну операцію, побудувати дитячий майданчик або
побудувати житло для переселенців і т.д. 
Ця кнопка, для організацій, які можуть взяти на себе відповідальність
за увесь проект.`;

export const finAssDscr = `Перераховуйте гроші тим, хто
дійсно потребує цього.`;

export const matAssDscr = `Зберіть речі, ліки, їжу, іграшки та інше,
для тих, кому це необхідно.`;

export const charityDscr = `Допоможіть ділом або професійними навичками. 
Підтримайте проекти своєю роботою.`;